/* Localized versions of Info.plist keys */

CFBundleName = "Ustawienia drukowania bezpośredniego";
CFBundleGetInfoString = "Moduł dodatkowy Ustawienia drukowania bezpośredniego, © Copyright 2005-2017 HP Development Company, L.P.";
